[
    {
        "id": 1,
        "name": "Global Gather",
        "image": "https://i.ibb.co/02J5J59/Global-Gather.jpg",
        "price": 3000.00,
        "short_description": "Global Gather typically represents a gathering or event that brings together people, organizations, or leaders from around the world to address global issues, promote collaboration, or celebrate diversity. These gatherings often focus on topics such as international cooperation, sustainable development, cultural exchange, or addressing global challenges like climate change, poverty, or public health. Global Gatherings can take many forms, including conferences, summits, festivals, or virtual events, and they aim to facilitate discussions, networking, and collective action on a global scale."
    },
    {
        "id": 2,
        "name": "Artisan and Craft Vendors",
        "image": "https://i.ibb.co/ySyM018/Artisan-Craft.jpg",
        "price": 500.00,
        "short_description": "Facilitating the presence of local artisans and craft vendors who sell culturally relevant products can add an authentic and unique dimension to cultural events."
    },
    {
        "id": 3,
        "name": "Multilingual Hosting and Interpretation",
        "image": "https://i.ibb.co/PDd19rK/Multilingual-Hosting.jpg",
        "price": 500.00,
        "short_description": "Offering services for multilingual hosts, interpreters, and translation services can help bridge language barriers and enhance the accessibility of the event for a diverse audience."
    },
    {
        "id": 4,
        "name": "Cultural Dance Show",
        "image": "https://i.ibb.co/0BtLKHm/Cultural-Dance.jpg",
        "price": 250.00,
        "short_description": "A mesmerizing dance performance showcasing global traditions."
    },
    {
        "id": 5,
        "name": "Venue Decoration and Theming",
        "image": "https://i.ibb.co/ZJTFmq5/Theming.jpg",
        "price": 250.00,
        "short_description": " Event organizers can offer services to transform event venues to reflect the cultural theme of the event, creating a visually immersive experience for attendees."
    },
    {
        "id": 6,
        "name": "Catering and Cuisine",
        "image": "https://i.ibb.co/k9S3Hd7/Catering.jpg",
        "price": 250.00,
        "short_description": "Providing authentic cultural cuisine or catering services that offer a taste of the event's cultural focus can be a significant part of cultural events."
    }
]